Repository: DamascenoRafael/reminders-menubar
Catalog: reminders-menubar/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es_419, fil_ph, fr, id, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, vi, zh_hans, zh_hant

# aboutSettingsTab
source: About
cs: O aplikaci
de: Über
es_419: Acerca de
fil_ph: Tungkol sa
fr: À propos
id: Tentang
it: Informazioni
ja: このアプリについて
ko: 정보
nl: Over
pl: Informacje
pt_br: Sobre
ru: О приложении
sk: O aplikácii
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# appAboutButton
source: About
cs: O aplikaci
de: Über
es_419: Acerca de
fil_ph: Tungkol
fr: À propos
id: Tentang
it: Informazioni
ja: Reminders MenuBarについて
ko: 정보
nl: Over
pl: O Aplikacji
pt_br: Sobre
ru: Справка
sk: O aplikácii
tr: Hakkında
uk: Про додаток
vi: Về chúng tôi
zh_hans: 关于
zh_hant: 關於

# appAppearanceColorDarkModeOption
source: Dark mode
cs: Tmavý režim
de: Dunkler Modus
es_419: Modo oscuro
fil_ph: Madilim na hitsura
fr: Mode sombre
id: Mode gelap
it: Modalità scura
ja: ダークモード
ko: 다크 모드
nl: Donkere weergave
pl: Ciemny
pt_br: Modo escuro
ru: Темная тема
sk: Tmavý vzhľad
tr: Koyu mod
uk: Темний режим
vi: Chế độ tối
zh_hans: 深色模式
zh_hant: 暗色模式

# appAppearanceColorLightModeOption
source: Light mode
cs: Světlý režim
de: Heller Modus
es_419: Modo claro
fil_ph: Maliwanag na hitsura
fr: Mode clair
id: Mode terang
it: Modalità chiara
ja: ライトモード
ko: 라이트 모드
nl: Lichte weergave
pl: Jasny
pt_br: Modo claro
ru: Светлая тема
sk: Svetlý vzhľad
tr: Açık mod
uk: Світлий режим
vi: Chế độ sáng
zh_hans: 浅色模式
zh_hant: 明亮模式

# appAppearanceColorSystemModeOption
source: System appearance
cs: Podle systému
de: Systemeinstellung
es_419: Apariencia del sistema
fil_ph: Ayon sa sistema
fr: Apparence système
id: Tampilan sistem
it: Aspetto di sistema
ja: システム設定に合わせる
ko: 시스템 테마
nl: Systeem weergave
pl: Systemowy
pt_br: Aparência do sistema
ru: Внешний вид системы
sk: Podľa systému
tr: Sistem görünümü
uk: Системний
vi: Tùy chọn của hệ thống
zh_hans: 系统外观
zh_hant: 系統外觀

# appAppearanceReduceTransparencyOption
source: Reduce transparency
cs: Snížit průhlednost
de: Transparenz reduzieren
es_419: Reducir transparencia
fil_ph: Bawasan ang transparency
fr: Réduire la transparence
id: Kurangi transparansi
it: Riduci trasparenza
ja: 透明度を下げる
ko: 투명도 줄이기
nl: Verminder transparantie
pl: Zmniejsz przezroczystość
pt_br: Reduzir transparência
ru: Уменьшить прозрачность
sk: Znížiť priehľadnosť
tr: Şeffaflığı azalt
uk: Зменшити прозорість
vi: Giảm độ trong suốt
zh_hans: 降低透明度
zh_hant: 降低透明度

# appColorSchemeSettingsLabel
source: Color scheme:
cs: Barevné schéma:
de: Farbschema:
es_419: Esquema de colores:
fil_ph: Kulay na scheme:
fr: Thème de couleur :
id: Skema warna:
it: Aspetto:
ja: カラースキーム:
ko: 색상 테마:
nl: Kleurenschema:
pl: Schemat kolorów:
pt_br: Esquema de cores:
ru: Цветовая схема:
sk: Farebná schéma:
tr: Renk şeması:
uk: Кольорова схема:
vi: Bảng màu:
zh_hans: 配色方案:
zh_hant: 配色方案:

# appNoRemindersAccessAlertActionDescription
source: Grant permission in System Settings to use %@.
cs: Pro používání %@ je třeba povolit oprávnění v Systémovém nastavení.
de: Erteilen Sie in den Systemeinstellungen die Erlaubnis zur Verwendung von %@.
es_419: Otorga permiso en Preferencias del Sistema para usar %@.
fil_ph: Magbigay ng pahintulot sa System Settings upang magamit ang %@.
fr: Accordez la permission d'utiliser %@ dans les Règlages du système.
id: Berikan izin di Pengaturan Sistem untuk menggunakan %@.
it: Concedi l'autorizzazione in Impostazioni di Sistema per utilizzare %@.
ja: システム環境設定から、%@にリマインダーへのアクセスを許可してください。
ko: 시스템 설정에서 %@ 에 대한 미리 알림 접근 권한을 허용하세요.
nl: Verleen toestemming in Systeemvoorkeuren om %@ te gebruiken.
pl: Zezwól w Preferencjach systemowych na używanie %@.
pt_br: Conceda permissão nos Ajustes do Sistema para usar %@.
ru: Предоставьте разрешение в системных настройках для того что бы использовать %@.
sk: Udeľte povolenie na používanie v Systémových nastaveniach %@.
tr: Sistem Ayarlarında izin vererek %@ kullanmasına izin verin.
uk: Надайте дозвіл на використання в Системних Параметрах %@.
vi: Cấp quyền trong Cài đặt Hệ thống để sử dụng %@.
zh_hans: 在系统偏好设置中授权以使用 %@。
zh_hant: 在系統設定中賦予 %@ 使用權限。

# appNoRemindersAccessAlertMessage
source: Access to Reminders is not enabled for %@
cs: Přístup k Připomínkám není povolen pro %@
de: Zugriff auf Erinnerungen ist für %@ nicht aktiviert
es_419: El acceso a Recordatorios no está habilitado para %@
fil_ph: Hindi pinagana ang access sa Mga Paalala para sa %@
fr: L'accès à Rappels n'est pas activé pour %@
id: Akses ke Pengingat belum diaktifkan untuk %@
it: %@ non è autorizzata ad accedere ai tuoi promemoria
ja: %@はリマインダーにアクセスできません
ko: %@ 에 미리 알림 접근이 허용되지 않았습니다.
nl: Toegang tot herinneringen is niet ingeschakeld voor %@
pl: Dostęp do przypomnień nie jest włączony dla %@
pt_br: Acesso aos Lembretes não está habilitado para %@
ru: Доступ к напоминаниям не разрешен %@
sk: Prístup k Pripomienkam nie je povolený pre %@
tr: %@ için Hatırlatıcılara erişim etkin değil
uk: Доступ до Нагадувань не надано для %@
vi: Quyền truy cập vào lời nhắc không được bật cho %@
zh_hans: %@ 无法访问提醒事项
zh_hant: %@ 存取提醒事項的權限未啟用

# appNoRemindersAccessAlertReasonDescription
source: %@ needs access to your reminders to work properly.
cs: %@ požaduje přistup k připomínkám pro správnou funkčnost.
de: %@ muss auf Ihre Erinnerungen zugreifen können, um richtig zu funktionieren.
es_419: %@ necesita acceso a sus recordatorios para funcionar correctamente.
fil_ph: Kailangan ng %@ ng access sa iyong mga paalala upang gumana nang maayos.
fr: %@ doit avoir accès à Rappels pour fonctionner correctement.
id: %@ memerlukan akses ke Pengingat Anda agar dapat berfungsi.
it: %@ ha bisogno dell'autorizzazione ad accedere ai tuoi promemoria per funzionare correttamente.
ja: %@はリマインダーへのアクセスが必要です。
ko: %@ 을(를) 실행하기 위해 권한이 필요합니다.
nl: %@ heeft toegang tot je herinneringen nodig om goed te kunnen werken.
pl: %@ potrzebuje dostępu do Twoich przypomnień, aby działać poprawnie.
pt_br: %@ precisa de acesso aos seus lembretes para funcionar corretamente.
ru: %@ необходим доступ к вашим напоминаниям для корректной работы.
sk: %@ potrebuje na správne fungovanie prístup k vašim Pripomienkam.
tr: %@, düzgün çalışabilmesi için hatırlatıcılarınıza erişime ihtiyaç duyar.
uk: %@ для належної роботи потрібен доступ до ваших нагадувань.
vi: %@ cần quyền truy cập vào lời nhắc của bạn để hoạt động bình thường.
zh_hans: %@ 需要访问您的提醒事项以正常工作。
zh_hant: %@ 需要存取提醒事項的權限才可以正常運作。

# appQuitButton
source: Quit
cs: Ukončit aplikaci
de: Beenden
es_419: Salir
fil_ph: Umalis
fr: Quitter
id: Keluar
it: Esci
ja: 終了
ko: 종료
nl: Sluiten
pl: Zamknij
pt_br: Sair
ru: Выход
sk: Ukončiť
tr: Çıkış
uk: Вийти
vi: Thoát
zh_hans: 退出
zh_hant: 退出

# appSettingsButton
source: Settings…
cs: Nastavení…
de: Einstellungen…
es_419: Ajustes…
fil_ph: Mga Setting…
fr: Réglages…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
nl: Instellingen…
pl: Ustawienia…
pt_br: Configurações…
ru: Настройки…
sk: Nastavenia…
tr: Ayarlar…
uk: Налаштування…
vi: Cài đặt…
zh_hans: 设置…
zh_hant: 設定…

# appVersionDescription
source: Version %@
cs: Verze %@
es_419: Versión %@
fil_ph: Bersyon %@
id: Versi %@
it: Versione %@
ja: バージョン%@
ko: 버전 %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
ru: Версия %@
sk: Verzia %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

# changeReminderDueDateMenuOption
source: Due date
cs: Termín
de: Fälligkeitsdatum
es_419: Fecha de vencimiento
fil_ph: Takdang petsa
fr: Échéance
id: Jatuh tempo
it: Data di scadenza
ja: 期限
ko: 마감일
nl: Vervaldatum
pl: Termin zakończenia
pt_br: Data
ru: Срок
sk: Termín ukončenia
tr: Bitiş tarihi
uk: Термін
vi: Ngày đến hạn
zh_hans: 截止日期
zh_hant: 到期日

# changeReminderListMenuOption
source: List
cs: Seznam
de: Liste
es_419: Lista
fil_ph: Listahan
fr: Lister
id: Daftar
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список
sk: Zoznam
tr: Liste
uk: Список
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# changeReminderPriorityMenuOption
source: Priority
cs: Priorita
de: Priorität
es_419: Prioridad
fil_ph: Priyoridad
fr: Priorité
id: Prioritas
it: Priorità
ja: 優先順位
ko: 우선 순위
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ru: Приоритет
sk: Priorita
tr: Öncelik
uk: пріорітет
vi: Ưu tiên
zh_hans: 优先级
zh_hant: 重要性

# checkForUpdatesButton
source: Check for updates…
cs: Zkontrolovat aktualizace…
de: Nach Updates suchen…
es_419: Buscar actualizaciones…
fil_ph: Suriin ang mga update…
fr: Rechercher des mises à jour…
id: Periksa pembaruan…
it: Verifica aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nl: Controleer op updates…
pl: Sprawdź aktualizacje…
pt_br: Verificar atualizações…
ru: Проверить обновления…
sk: Skontrolovať aktualizácie…
tr: Güncellemeleri kontrol et…
uk: Перевірити оновлення…
vi: Kiểm tra cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新…

# copiedToastMessage
source: Copied
cs: Zkopírováno
de: Kopiert
es_419: Copiado
fil_ph: Nakopya
fr: Copié
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
sk: Skopírované
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

# copyIncludePropertyNamesOption
source: Include property names
cs: Zahrnout názvy vlastností
de: Eigenschaftsnamen einschließen
es_419: Incluir nombres de propiedades
fil_ph: Isama ang mga pangalan ng property
fr: Inclure les noms des propriétés
id: Sertakan nama properti
it: Includi nomi delle proprietà
ja: プロパティ名を含める
ko: 속성 이름 포함
nl: Eigenschapsnamen opnemen
pl: Dołącz nazwy właściwości
pt_br: Incluir nomes das propriedades
ru: Включить названия свойств
sk: Zahrnúť názvy vlastností
tr: Özellik adlarını dahil et
uk: Включити назви властивостей
vi: Bao gồm tên thuộc tính
zh_hans: 包含属性名称
zh_hant: 包含屬性名稱

# copyNoPropertiesSelectedNote
source: Select at least one property to enable copying
cs: Vyberte alespoň jednu vlastnost pro povolení kopírování
de: Wählen Sie mindestens eine Eigenschaft aus, um das Kopieren zu aktivieren
es_419: Selecciona al menos una propiedad para habilitar la copia
fil_ph: Pumili ng kahit isang property para ma-enable ang pagkopya
fr: Sélectionnez au moins une propriété pour activer la copie
id: Pilih setidaknya satu properti untuk mengaktifkan penyalinan
it: Seleziona almeno una proprietà per abilitare la copia
ja: コピーを有効にするには、少なくとも1つのプロパティを選択してください
ko: 복사를 활성화하려면 하나 이상의 속성을 선택하세요
nl: Selecteer minstens één eigenschap om kopiëren in te schakelen
pl: Wybierz co najmniej jedną właściwość, aby umożliwić kopiowanie
pt_br: Selecione pelo menos uma propriedade para habilitar a cópia
ru: Выберите хотя бы одно свойство для включения копирования
sk: Vyberte aspoň jednu vlastnosť na povolenie kopírovania
tr: Kopyalamayı etkinleştirmek için en az bir özellik seçin
uk: Виберіть принаймні одну властивість, щоб увімкнути копіювання
vi: Chọn ít nhất một thuộc tính để bật sao chép
zh_hans: 请选择至少一个属性以启用复制
zh_hant: 請選擇至少一個屬性以啟用拷貝

# copyPreviewSettingsLabel
source: Preview:
cs: Náhled:
de: Vorschau:
es_419: Vista previa:
fil_ph: Paunang tingin:
fr: Aperçu :
id: Pratinjau:
it: Anteprima:
ja: プレビュー:
ko: 미리보기:
nl: Voorbeeld:
pl: Podgląd:
pt_br: Prévia:
ru: Предпросмотр:
sk: Náhľad:
tr: Önizleme:
uk: Попередній перегляд:
vi: Xem trước:
zh_hans: 预览:
zh_hant: 預覽:

# copyPropertiesSettingsLabel
source: Properties:
cs: Vlastnosti:
de: Eigenschaften:
es_419: Propiedades:
fil_ph: Mga Property:
fr: Propriétés :
id: Properti:
it: Proprietà:
ja: プロパティ:
ko: 속성:
nl: Eigenschappen:
pl: Właściwości:
pt_br: Propriedades:
ru: Свойства:
sk: Vlastnosti:
tr: Özellikler:
uk: Властивості:
vi: Thuộc tính:
zh_hans: 属性:
zh_hant: 屬性:

# copyPropertiesSettingsNote
source: Select and reorder the properties to include when copying a reminder
cs: Vyberte a seřaďte vlastnosti, které se zahrnou při kopírování připomínky
de: Eigenschaften auswählen und sortieren, die beim Kopieren einer Erinnerung einbezogen werden
es_419: Selecciona y reordena las propiedades a incluir al copiar un recordatorio
fil_ph: Pumili at ayusin ang mga property na isasama kapag kinopya ang paalala
fr: Sélectionnez et réorganisez les propriétés à inclure lors de la copie d'un rappel
id: Pilih dan urutkan properti yang disertakan saat menyalin pengingat
it: Seleziona e riordina le proprietà da includere quando copi un promemoria
ja: リマインダーのコピー時に含めるプロパティを選択して並べ替えます
ko: 미리 알림을 복사할 때 포함할 속성을 선택하고 순서를 변경하세요
nl: Selecteer en rangschik de eigenschappen die worden opgenomen bij het kopiëren van een herinnering
pl: Wybierz i uporządkuj właściwości do uwzględnienia podczas kopiowania przypomnienia
pt_br: Selecione e reordene as propriedades a incluir ao copiar um lembrete
ru: Выберите и упорядочьте свойства для включения при копировании напоминания
sk: Vyberte a zoraďte vlastnosti, ktoré sa zahrnú pri kopírovaní pripomienky
tr: Bir hatırlatıcıyı kopyalarken dahil edilecek özellikleri seçin ve sıralayın
uk: Виберіть та впорядкуйте властивості для включення при копіюванні нагадування
vi: Chọn và sắp xếp các thuộc tính để bao gồm khi sao chép lời nhắc
zh_hans: 选择并排列复制提醒时要包含的属性
zh_hant: 選擇並排列拷貝提醒事項時要包含的屬性

# copyPropertyDate
source: Date
cs: Datum
de: Datum
es_419: Fecha
fil_ph: Petsa
id: Tanggal
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
ru: Дата
sk: Dátum
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# copyPropertyDisabledAccessibilityValue
source: Disabled
cs: Zakázáno
de: Deaktiviert
es_419: Desactivado
fil_ph: Naka-disable
fr: Désactivé
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ko: 비활성화됨
nl: Uitgeschakeld
pl: Wyłączono
pt_br: Desativado
ru: Отключено
sk: Zakázané
tr: Devre dışı
uk: Вимкнено
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

# copyPropertyEnabledAccessibilityValue
source: Enabled
cs: Povoleno
de: Aktiviert
es_419: Activado
fil_ph: Naka-enable
fr: Activé
id: Diaktifkan
it: Abilitato
ja: 有効
ko: 활성화됨
nl: Ingeschakeld
pl: Włączono
pt_br: Ativado
ru: Включено
sk: Povolené
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

# copyPropertyList
source: List
cs: Seznam
de: Liste
es_419: Lista
fil_ph: Listahan
fr: Liste
id: Daftar
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список
sk: Zoznam
tr: Liste
uk: Список
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# copyPropertyNotes
source: Notes
cs: Poznámky
de: Notizen
es_419: Notas
fil_ph: Mga Tala
fr: Note
id: Catatan
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt_br: Notas
ru: Заметки
sk: Poznámky
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_hans: 备注
zh_hant: 附註

# copyPropertyPriority
source: Priority
cs: Priorita
de: Priorität
es_419: Prioridad
fil_ph: Priyoridad
fr: Priorité
id: Prioritas
it: Priorità
ja: 優先順位
ko: 우선 순위
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ru: Приоритет
sk: Priorita
tr: Öncelik
uk: Пріоритет
vi: Ưu tiên
zh_hans: 优先级
zh_hant: 重要性

# copyPropertyTitle
source: Title
cs: Název
de: Titel
es_419: Título
fil_ph: Pamagat
fr: Titre
id: Judul
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sk: Názov
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# copyReminderButton
source: Copy
cs: Kopírovat
de: Kopieren
es_419: Copiar
fil_ph: Kopyahin
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sk: Kopírovať
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# copySampleList
source: Shopping
cs: Nákupy
de: Einkaufen
es_419: Compras
fil_ph: Pamimili
fr: Courses
id: Belanja
it: Spesa
ja: 買い物
ko: 쇼핑
nl: Boodschappen
pl: Zakupy
pt_br: Compras
ru: Покупки
sk: Nákupy
tr: Alışveriş
uk: Покупки
vi: Mua sắm
zh_hans: 购物
zh_hant: 購物

# copySampleNotes
source: Check the recipe for quantities
cs: Zkontrolovat recept na množství
de: Rezept auf die Mengen prüfen
es_419: Revisar la receta para las cantidades
fil_ph: Tingnan ang resipe para sa dami
fr: Vérifier la recette pour les quantités
id: Periksa resep untuk jumlahnya
it: Controlla le quantità della ricetta
ja: レシピで分量を確認する
ko: 레시피에서 수량 확인
nl: Controleer het recept voor hoeveelheden
pl: Sprawdź ilości w przepisie
pt_br: Verificar a receita para as quantidades
ru: Проверить рецепт на количество
sk: Skontrolovať recept na množstvá
tr: Miktarlar için tarifi kontrol et
uk: Перевірити рецепт на кількість
vi: Kiểm tra công thức về số lượng
zh_hans: 查看食谱确认用量
zh_hant: 查看食譜確認份量

# copySampleTitle
source: Buy groceries
cs: Nakoupit potraviny
de: Lebensmittel einkaufen
es_419: Comprar víveres
fil_ph: Bumili ng groceries
fr: Acheter des courses
id: Beli bahan makanan
it: Fai la spesa
ja: 食料品を買う
ko: 장보기
nl: Boodschappen doen
pl: Kupić zakupy
pt_br: Comprar mantimentos
ru: Купить продукты
sk: Nakúpiť potraviny
tr: Market alışverişi yap
uk: Купити продукти
vi: Mua thực phẩm
zh_hans: 购买食材
zh_hant: 購買食材

# copySettingsTab
source: Copy
cs: Kopírování
de: Kopieren
es_419: Copiar
fil_ph: Kopyahin
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sk: Kopírovať
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

# dragToResizeHelp
source: Drag to resize
cs: Přetažením změníte velikost
de: Zum Ändern der Größe ziehen
es_419: Arrastra para redimensionar
fil_ph: I-drag para baguhin ang laki
fr: Faites glisser pour redimensionner
id: Seret untuk mengubah ukuran
it: Trascina per ridimensionare
ja: ドラッグしてサイズを変更
ko: 드래그하여 크기 조절
nl: Sleep om de grootte aan te passen
pl: Przeciągnij, aby zmienić rozmiar
pt_br: Arraste para redimensionar
ru: Перетащите для изменения размера
sk: Potiahnutím zmeníte veľkosť
tr: Yeniden boyutlandırmak için sürükleyin
uk: Перетягніть для зміни розміру
vi: Kéo để thay đổi kích thước
zh_hans: 拖动以调整大小
zh_hant: 拖動以調整大小

# editReminderButton
source: Edit
cs: Upravit
de: Bearbeiten
es_419: Editar
fil_ph: Baguhin
fr: Modifier
it: Modifica
ja: 編集
ko: 수정
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Редактировать
sk: Upraviť
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

# editReminderDueDateNextWeekOption
source: Next week
cs: Příští týden
de: Nächste Woche
es_419: Siguiente semana
fil_ph: Sa Susunod na Linggo
fr: Semaine prochaine
id: Minggu depan
it: Prossima settimana
ja: 来週
ko: 다음 주
nl: Volgende week
pl: W następnym tygodniu
pt_br: Próxima semana
ru: На следующей неделе
sk: Nasledujúci týždeň
tr: Gelecek hafta
uk: Наступного тижня
vi: Tuần sau
zh_hans: 下周
zh_hant: 下週末

# editReminderDueDateNoneOption
source: None
cs: Žádný
de: Ohne
es_419: Ninguno
fil_ph: Wala
fr: Aucune
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhuma
ru: Нет
sk: Žiadny
tr: Yok
uk: Немає
vi: Không
zh_hans: 无
zh_hant: 無

# editReminderDueDateThisWeekendOption
source: This weekend
cs: Příští víkend
de: Dieses Wochenende
es_419: Esta fin de semana
fil_ph: Ngayong linggo
fr: Ce weekend
id: Akhir pekan ini
it: Questo fine settimana
ja: 今週末
ko: 이번 주말
nl: Dit weekend
pl: W ten weekend
pt_br: Este fim de semana
ru: На выходных
sk: Cez víkend
tr: Bu hafta sonu
uk: Ці вихідні
vi: Cuối tuần này
zh_hans: 本周末
zh_hant: 這週末

# editReminderDueDateTodayOption
source: Today
cs: Dnes
de: Heute
es_419: Hoy
fil_ph: Ngayon
fr: Aujourd’hui
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dziś
pt_br: Hoje
ru: Сегодня
sk: Dnes
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# editReminderDueDateTomorrowOption
source: Tomorrow
cs: Zítra
de: Morgen
es_419: Mañana
fil_ph: Bukas
fr: Demain
id: Besok
it: Domani
ja: 明日
ko: 내일
nl: Morgen
pl: Jutro
pt_br: Amanhã
ru: Завтра
sk: Zajtra
tr: Yarın
uk: Завтра
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

# editReminderExternalLinksViewOnlyLabel
source: External links
cs: Externí odkazy
de: Externe Links
es_419: Enlaces externos
fil_ph: Mga panlabas na link
fr: Liens externes
id: Tautan eksternal
it: Link esterni
ja: 外部リンク
ko: 외부 링크
nl: Externe links
pl: Linki zewnętrzne
pt_br: Links externos
ru: Внешние ссылки
sk: Externé odkazy
tr: Harici bağlantılar
uk: Зовнішні посилання
vi: Liên kết ngoài
zh_hans: 外部链接
zh_hant: 外部連結

# editReminderNotesTextFieldPlaceholder
source: Notes
cs: Poznámky
de: Notizen
es_419: Notas
fil_ph: Mga Tala
fr: Note
id: Catatan
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt_br: Notas
ru: Заметки
sk: Poznámky
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_hans: 备注
zh_hant: 附註

# editReminderPriorityHighOption
source: High
cs: Vysoká
de: Hoch
es_419: Alta
fil_ph: Mataas
fr: Élevée
id: Tinggi
it: Alta
ja: 高
ko: 높음
nl: Hoog
pl: Wysoki
pt_br: Alta
ru: Высокий
sk: Vysoká
tr: Yüksek
uk: Високий
vi: Cao
zh_hans: 高
zh_hant: 高

# editReminderPriorityLowOption
source: Low
cs: Nízká
de: Niedrig
es_419: Baja
fil_ph: Mababa
fr: Faible
id: Rendah
it: Bassa
ja: 低
ko: 낮음
nl: Laag
pl: Niski
pt_br: Baixa
ru: Низкий
sk: Nízka
tr: Düşük
uk: Низький
vi: Thấp
zh_hans: 低
zh_hant: 低

# editReminderPriorityMediumOption
source: Medium
cs: Střední
de: Mittel
es_419: Media
fil_ph: Katamtaman
fr: Moyenne
id: Sedang
it: Media
ja: 中
ko: 중간
nl: Normaal
pl: Średni
pt_br: Média
ru: Средний
sk: Stredná
tr: Orta
uk: Середній
vi: Vừa
zh_hans: 中
zh_hant: 中

# editReminderPriorityNoneOption
source: None
cs: Žádná
de: Ohne
es_419: Ninguna
fil_ph: Wala
fr: Aucune
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhuma
ru: Нет
sk: Žiadna
tr: Hiçbiri
uk: Немає
vi: Không
zh_hans: 无
zh_hant: 無

# editReminderTitleTextFieldPlaceholder
source: Title
cs: Název
de: Neue Erinnerung
es_419: Título
fil_ph: Pamagat
fr: Intitulé
id: Judul
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sk: Názov
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# emptyListAllItemsCompletedMessage
source: All items completed
cs: Všechny položky vyřízené
de: Keine offenen Erinnerungen
es_419: Todos los elementos completados
fil_ph: Kumpleto na ang Lahat
fr: Tous les rappels sont terminés
id: Semua item selesai
it: Tutti i promemoria completati
ja: 全て実行済み
ko: 모든 미리 알림이 완료됨
nl: Alle items compleet
pl: Wszystkie pozycje ukończone
pt_br: Todos os itens concluídos
ru: Все напоминания завершены
sk: Všetky položky dokončené
tr: Tüm öğeler tamamlandı
uk: Усі нагадування виконано
vi: Tất cả các hạng mục đã hoàn tất
zh_hans: 已完成所有项目
zh_hant: 所有項目已完成

# emptyListNoCalendarsMessage
source: Create a list in Apple Reminders to get started
cs: Vytvořte seznam v Apple Připomínkách a začněte
de: Erstelle eine Liste in Apple Erinnerungen, um zu beginnen
es_419: Crea una lista en Recordatorios de Apple para comenzar
fil_ph: Gumawa ng listahan sa Apple Reminders para makapagsimula
fr: Créez une liste dans Rappels Apple pour commencer
id: Buat daftar di Pengingat Apple untuk memulai
it: Crea un elenco in Promemoria di Apple per iniziare
ja: Appleリマインダーでリストを作成して始めましょう
ko: Apple 미리 알림에서 목록을 만들어 시작하세요
nl: Maak een lijst aan in Apple Herinneringen om te beginnen
pl: Utwórz listę w Przypomnieniach Apple, aby rozpocząć
pt_br: Crie uma lista no Lembretes da Apple para começar
ru: Создайте список в Apple Напоминаниях, чтобы начать
sk: Vytvorte zoznam v Apple Pripomienkach a začnite
tr: Başlamak için Apple Anımsatıcılar'da bir liste oluşturun
uk: Створіть список у Apple Нагадуваннях, щоб почати
vi: Tạo một danh sách trong Lời nhắc Apple để bắt đầu
zh_hans: 在Apple提醒事项中创建一个列表以开始使用
zh_hant: 在Apple提醒事項中建立一個列表以開始使用

# emptyListNoCalendarsTitle
source: No reminder lists found
cs: Nebyly nalezeny žádné seznamy připomínek
de: Keine Erinnerungslisten gefunden
es_419: No se encontraron listas de recordatorios
fil_ph: Walang nahanap na mga listahan ng paalala
fr: Aucune liste de rappels trouvée
id: Tidak ada daftar pengingat yang ditemukan
it: Nessun elenco promemoria trovato
ja: リマインダーリストが見つかりません
ko: 미리 알림 목록을 찾을 수 없음
nl: Geen herinneringenlijsten gevonden
pl: Nie znaleziono list przypomnień
pt_br: Nenhuma lista de lembretes encontrada
ru: Списки напоминаний не найдены
sk: Nenašli sa žiadne zoznamy pripomienok
tr: Hatırlatıcı listesi bulunamadı
uk: Списки нагадувань не знайдено
vi: Không tìm thấy danh sách lời nhắc nào
zh_hans: 未找到提醒事项列表
zh_hant: 未找到提醒事項列表
